[Info]
Translator=Finn Gustafson
Language=Norsk
Version=1.0.4

[Translation]
001=Feil
002=Viktige filer mangler
003=&Fil
004=&Språk
005=&Innstillinger 
006=A&vslutt
007=Lagre Innstillinger
008=Tilbakestill Innstillinger
009=Kopier Innstillinger til utklippstavle
010=Nettside
011=Hjelp
012=Online hjelp
013=Om
014=Start
015=Gjeldende Seksjon
016=Defragmenterings-innstillinger
017=For mer freeware
018=Besøk vår Nettside
019=Reduser MyDefrags angitte minneforbruk mens defragmentering pågår
020=Velg Stasjon
021=Avanserte innstillinger
022=Velg Program
023=Uavhengige  programmer
024=Informasjon
025=Handling
026=Bare Analysér
027=Analysér og defragmenter
028=Optimalisér Daglig: Hurtig defragmentering og Optimalisér valgte  stasjon(er)
029=Optimalisér Ukentlig: Defragmenter og Optimalisér valgte  stasjon(er)
030=Optimalisér Månedlig: Gjennomgående defragmenter og Optimalisér valgte  stasjon(er)
031=Analysér, defragmenter og flytt til slutten av stasjonen
032=Analysér og sorter filer ved navn. [LANGSOMT]
033=Analysér og sorter filer ved størrelse (minste først). [LANGSOMT]
034=Analysér og sorter filer ved siste tilgang (nyeste først). [LANGSOMT]
035=Analysér og sorter filer ved sist endret (eldste først). [LANGSOMT]
036=Analysér og sorter filer ved kreasjons tid (eldste først). [LANGSOMT]
037=Feilsøk
038=Ikke feilsøk
039=Kritisk feil
040=Advarselsbeskjeder
041=Generelle fremdriftsbeskjeder
042=Detaljerte fremdriftsbeskjeder
043=Detaljert fil informasjon
044=Detaljerte åpnings-fyllende beskjeder
045=Detaljerte åpnings-finnende beskjeder
046=Sorterings kriterier
047=Stigende
048=Dalende
049=Hastighet
050=Ledig Plass
051=Defragmenter alle stasjoner
052=Rens alle stasjoner
053=Tøm søppelbøttene på stasjonene 
054=Kjør rense valg før defragmentering
055=Spill av lyd når ferdig
056=Vis loggfil etter defragmentering
057=Hendelser etter defragmentering
058=Ingen
059=Avslutt
060=Start på nytt
061=Standby
062=Dvale
063=Logg av
064=Trykk på stasjons-bokstav knappen for å vise informasjon
065=Defragmenter  denne stasjonen
066=Rens denne stasjonen
067=Tøm søppelbøtten på denne stasjonen
068=Total Plass
069=Brukt Plass
070=Ledig Plass
071=Bokstav
072=FilSystem
073=Volum Nummer
074=Klase størrelse
075=Antall sektorer
076=Informasjon om stasjonen
077=Inkludér
078=Gjenstander som skal defragmenteres og optimaliseres.
079=Noen eksempler:
080=(Dette vil overskrive valgte stasjoner)
081=Ekskluder filer eller mapper som stemmer med masken.(Kriteriene)
082=Flytt disse filene til slutten. (Spacehogs)
083=Filer eller mapper som skal flyttes mot enden av stasjonen. (Spacehogs)
084=Kjør innen
085=Velg
086=Kjør denne kommando før noe annet starter
087=Rens utvalg(te)
088=Kjør etter
089=Kjør kommando etter at alt annet er ferdig
090=Velg hastighet (100 = max)
091=Lag loggfil
092=Bruk standard loggfil plassering
093=Velg stien  for plassering av loggfil
094=Sjekk etter oppdateringer ved oppstart
095=Oppdag floppy stasjon ved oppstart
096=Oppdag floppy disk ved oppstart
097=Oppdag minne disk ved oppstart
098=Slett loggfil(er) ved avsluttning
099=Koble inn standard spacehog
100=Lagre innstillinger ved avsluttning
101=Skjul planlagt oppgave
102=Lukk MyDefrag når ferdig
103=Lukk MyDefragPowerGUI etter at defragmentering er ferdig
104=Vis oppdaterings informasjon i høyre sidepanel
105=Bruk CCleaner istedet for innebygd renser
106=Viser lokal versjonsinformasjon og oppdateringer
107=Informasjon hentet fra internett.
108=Krever en internett tilkopling.
109=Spacehogs er mindre viktige filer som tar opp masse plass.
110=MyDefrag flytter dem bak katalogene og vanlige filer,
111=for å gjøre dem raskere. Du kan finne den interne listen om SpaceHogs
112=på http://www.mydefrag.com i FAQ avdelingen.
113=Du kan legge til mere til listen ved å velge avansert.
114=Velg gjennomsiktighet
115=Still tilbake gjennomsiktighet
116=Lagre gjennomsiktighet
117=Windows Installasjon
118=Skjermsparer Installasjon
119=Timeplanlegg en Defragmentering
120=System opprensning
121=Rens slettet data fra ledig plass på stasjonen
122=Pagefile Defragmentering
123=Send forfatteren en e-post
124=Kommentarer eller spørsmål
125=Takk til
126=MyDefrag Program
127=Portuguesisk oversettelse
128=Bulgarsk oversettelse
129=Fransk oversettelse
130=Spansk oversettelse
131=Tysk oversettelse
132=Hollandsk oversettelse
133=Italiensk oversettelse
134=Romensk oversettelse
135=Svensk oversettelse
136=Hungarsk oversettelse
137=Polsk oversettelse
138=Catalansk oversettelse
139=Japansk oversettelse
140=Brasiliansk Portugisisk oversettelse
141=Slovensk oversettelse
142=Russisk oversettelse
143=Hellensk oversettelse (Gresk)
144=Kinesisk oversettelse (Traditional)
145=Kinesisk oversettelse (Simplified)
146=Tsjekkisk oversettelse
147=Serbisk oversettelse
148=Slovensk oversettelse
149=Valisisk oversettelse
150=Israelsk oversettelse
151=Kroatisk oversettelse
152=Indonesisk oversettelse
153=Ukrainsk oversettelse
154=Tyrkisk oversettelse
155=Koreansk oversettelse
156=Dansk oversettelse
157=Finnsk oversettelse
158=Vietnamesisk oversettelse
159=Norsk oversettelse
160=Latvisk oversettelse
161=Arabisk oversettelse
162=Informasjon om datamaskinen 
163=Operativsystem
164=Service Pack
165=Installasjons Dato
166=Prosessor
167=Minne
168=Oppetid [dd:hh:mm:ss]
169=Avslutt
170=Avinstallering kjører allerede.. Avslutter.....
171=MyDefragPowerGUI kjører. Vennligst avslutt før avinstallering
172=Ingen installasjons sti funnet
173=Ingen GUI funnet i installasjons sti
174=Admin rettigheter trengs for å avinstallere MyDefragPowerGUI.. Avslutter.....
175=Avinstallere
176=Ja
177=Én gang
178=Daglig
179=Ukentlig
180=Månedlig
181=Ved Idle (tomgang)
182=Ved Oppstart
183=Ved Pålogging
184=Ingenting er valgt
185=Spørsmål angående MyDefragPowerGUI
186=Lagre
187=Vellykket lagring av innstillinger
188=Språk
189=Legg til GUI til Windows oppstart
190=Legg en snarvei på skrivebordet
191=Lag en oppstartsmeny mappe
192=Lag en  snarvei på hurtigvalg menyen
193=Lag et gjenopprettnings punkt
194=Installer MyDefragPowerGUI i
195=Søk etter og velg en mappe
196=Vennligst vent
197=&Installer
198=&Fjern
199=Tidsutkopling 
200=Ikke defragmenter hvis siste kjøring var mindre enn X timer siden
201=Status Linje
202=Full status linje
203=Kun Top line  (ingen filnavn)
204=Ingen status linje
205=Alternativer
206=Velg et MyDefrag skript å kjøre
207=Lag et skript basert på GUI innstillinger
208=Brukernavn
209=Passord
210=Tid/Dato
211=Start dato
212=Interval
213=Forsinkelse
214=Vent x Sekunder før MyDefrag starter etter pålogging
215=Sø
216=Ma
217=Ti
218=Ons
219=To
220=Fr
221=Lø
222=Velg Oppgave
223=Endre Oppgave
224=Slett Oppgave
225=Nåværende bruker
226=Alle brukere
227=Tøm temp mappen
228=Tøm recent mappen
229=Tøm Internet Explorer cache
230=Tøm cookies mappen
231=Tøm history mappen
232=Tøm Windows temp mappen
233=Tøm prefetch mappen
234=Register optimalisering
235=NEI
236=Kjør
237=Stasjon
238=Er du sikker?
239=Vellykket fjerning av MyDefragPowerGUI 
240=Skriv
241=Gjenta X Ganger
242=Høyere verdier vil ta mer tid, men vil også være mere effektive
243=Intet passord angitt
244=Prosent
245=Stopp
246=Bruk
247=Ved neste oppstart
248=Ved hver oppstart
249=Avbryt nedtelling til defragmentering
250=sekunder
251=Ikke defragmenter (avinstaller)
252=Ikke nok plass til å installere MyDefragPowerGUI!
253=Oppdater
254=Oppgavebehandling
255=Vellykket Planlagt oppgavebehandling 
256=Vellykket sletting av planlagt oppgavebehandling
257=Kan ikke slette planlagt oppgavebehandling, vennligst prøv igjen
258=Velg en installasjonsmappe for MyDefragPowerGUI
259=Skriv ut
260=Inaktiv
261=Aktiv
262=Lukk
263=&Slett
264=Velg loggfil
265=Loggfil
266=Les &loggfil
267=Feil ved tilkopling til server.
268=Du kan kople deg til internett
269=Du har tilgang til nettstedet
270=Brannmuren din sperrer ikke internett tilgangen til dette programmet
271=På grunn av EULA av Sysinternals
272=er ikke PageDefrag inkludert og må
273=lastes ned fra  Microsoft nettsted
274=Vennligst bekreft følgende:
275=MyDefrag av Jeroen Kessels
276=er ikke inkludert i arkivet
277=og må lastes ned.
278=Ingen loggfil er laget ennå
279=Sjekk etter oppdateringer
280=Vil du lage en planlagt oppgave kun for aktiv bruker?
281=Ekskludér
282=Samle sammen ledig plass
283=Spacehog fil størrelse i MB
284=MyDefragPowerGUI kjører allerede
285=Last ned og installer oppdateringer
286=Behold innstillinger og loggfiler
287=Må kjøres fra den samme mappen som inneholder MyDefragPowerGUI
288=Laster ned
289=Pakker ut
290=Laster ned
291=Nedlastning ferdig.
292=Feil ved nedlastning.
293=MB.
294=MB nedlasted.
295=Vil du laste ned?
296=Endringslogg
297=Lås maskinen
298=MyDefrag Farger
299=Tomrom på stasjonen
300=Ukjent data
301=Ufragmenterte filer
302=For øyeblikket utvalgte ufragmenterte filer
303=Fragmenterte filer
304=For øyeblikket utvalgte fragmenterte filer
305=Filer som ikke kan flyttes
306=For øyeblikket utvalgte filer som ikke kan flyttes
307=Behandlede filer
308=Filen som det for øyeblikket leses eller skrives til
309=Printscreen
310=Fjern planlagt oppgavebehandling
311=Fjern skjermsparer
312=Egendefinerte skripter
313=Minnepenn stasjoner
314=MyDefrag kjører i bakgrunnen
315=Trykk for stasjons informasjon
316=Kjør fra U3, Vennligst last ned en ny versjon fra vårt nettsted.
317=Oppgavebehandling
318=Allerede kjørt, vennligst start på nytt
319=Automatisk intern oppdaterings enhet
320=Installed successful
